
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "533"; */
"533.title" = "Voorkeuren";

/* Class = "NSButtonCell"; title = "Hide devices that have no available actions"; ObjectID = "543"; */
"543.title" = "Verberg apparaten die geen acties kunnen uitvoeren";

/* Class = "NSBox"; title = "General"; ObjectID = "544"; */
"544.title" = "Algemeen";

/* Class = "NSTableColumn"; headerCell.title = "Tag"; ObjectID = "563"; */
"563.headerCell.title" = "Tag";

/* Class = "NSTextFieldCell"; placeholderString = "[No tag]"; ObjectID = "564"; */
"564.placeholderString" = "[Zonder tags]";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "564"; */
"564.title" = "Text Cell";

/* Class = "NSBox"; title = "Devices"; ObjectID = "566"; */
"566.title" = "Apparaten";

/* Class = "NSTextFieldCell"; title = "Show only devices with the following tags:"; ObjectID = "571"; */
"571.title" = "Laat alleen apparaten zien die de volgende tags dragen:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "[No tag]"; ObjectID = "651"; */
"651.designableIsNilPlaceholder" = "[Zonder tags]";

/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = "[multiple]"; ObjectID = "651"; */
"651.designableMultipleValuesPlaceholder" = "[meerdere]";

/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "??"; ObjectID = "651"; */
"651.designableNoSelectionPlaceholder" = "??";

/* Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "[No tag]"; ObjectID = "651"; */
"651.designableNotApplicablePlaceholder" = "[Zonder tags]";

/* Class = "NSWindow"; title = "About"; ObjectID = "660"; */
"660.title" = "Over Remote";

/* Class = "NSTextFieldCell"; title = "HomeWeave Remote for Mac v1.0"; ObjectID = "665"; */
"665.title" = "HomeWeave Remote voor Mac v1.0";

/* Class = "NSTextFieldCell"; title = "www.pixelspark.nl"; ObjectID = "667"; */
"667.title" = "www.pixelspark.nl";

/* Class = "NSTextFieldCell"; title = "© Pixelspark, 2009-2010"; ObjectID = "669"; */
"669.title" = "© Pixelspark, 2009-2010";
